Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-633.html.tmx
Source language: sme
Languages: nob

source: PRD : Rádjalovssaid rahčamušaid dohkkeheapmi
nob: PRM : En anerkjennelse av grenselosenes innsats

source: Sámedikki presideanta Sven-Roald Nystø lea ilus go Bondevik-ráđđehus evttoha ahte ásahuvvo rádjalovssaid duođaštanguovddáš Divttasvutnii .
nob: Sametingspresident Sven-Roald Nystø er glad for at Bondevik-regjeringen foreslår etablering av et dokumentasjonssenter for grenselosene i Tysfjord .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 14.10.2005
nob: Første gang publisert 14.10.2005

source: Nystø lea ollu jagiid bargan nuppi máilmmisoađi rádjalovssaid rahčamušaid dohkkehemiin .
nob: Nystø har i en årrekke arbeidet for anerkjennelse av grenselosenes innsats under den andre verdenskrig .

source: - Mun lean hui ilus go Ráđđehus stáhtabušeahttaárvlusastis dohkkeha rádjalovssaid barggu Divttasvuonas nuppi máilmmisoađi áigge .
nob: - Jeg er svært glad for at Regjeringen i sitt forslag til statsbudsjett anerkjenner det arbeidet grenselosene i Tysfjord utførte under andre verdenskrig .

source: Ráđđehus dovddaha ahte Sámedikki evttohus rádjalovssaid dutkan- ja duođaštanguovddáža hárrái Divttasvutnii Árrana sámi guovddáža oktavuhtii , čuovvoluvvo .
nob: Regjeringen signaliserer at Sametingets forslag , om et forsknings- og dokumentasjonssenter om grenselosene i Tysfjord tilknyttet Árran samiske senter , vil bli fulgt opp .

source: Dál lea Sámedikki ja Árrana duohken buktit evttohusa movt dan konkrehta čađahit , cealká Sámedikki presideanta Sven-Roald Nystø .
nob: Det er nå opp til Sametinget og Árran å komme med forslag til konkret gjennomføring , uttaler sametingspresident Sven-Roald Nystø .

source: Rádjalovssat Divttasvuonas gádjo ollu olbmuid heakka go lovsejedje olbmuid Norggas Ruŧŧii nuppi máilmmi ¬soađi áigge .
nob: Grenselosene i Tysfjord bidro til å redde mange menneskers liv ved å lose dem fra Norge og over til Sverige under andre verdenskrig .

source: Maŋit áiggis leat lovssaid ráhčamušat ja ovttaskas olbmot eahpiduvvon .
nob: I ettertid ble losenes innsats mistenkeliggjort og enkeltpersoner uthengt .

source: Eanaš rádjalovssat ledje sámit .
nob: De aller fleste grenselosene var samer .

source: Máinnašumi báidná sakka dalášáiggi oaidnu sámiide álbmoga gaskkas , ja dáruiduhttinpolitihkka , mii fievrriduvvui sámiid guovdu .
nob: Omtalen er sterkt preget av datidens syn på samene i befolkningen , og av den fornorskningspolitikk som ble ført overfor samene .

source: Dán politihka leat stáhtaeiseválddit ja Girku dál šállošan ja bivdán sámiin ándagassii .
nob: En politikk statsmyndighetene og Kirken nå har beklaget og bedt samene om unnskyldning for .

source: - Duođaštanguovddáš lea čuoččaldahttin iešalddis , ja duođašta oppalohkái daid mávssolaš ráhčamušaid maid rádjalovssat barge , sihke ovttaskas olbmuid ja riikka ektui soađi áigge , dadjá Nystø .
nob: - Et dokumentasjonssenter er en oppreisning i seg selv , og vil en gang for alle dokumentere den edle innsatsen til grenselosene gjorde , både for enkeltpersoner og for landet under krigen , sier Nystø .
